
/* Class = "NSWindow"; title = "Añadir comportamiento de figura"; ObjectID = "100013"; */
"100013.title" = "Añadir comportamiento de figura";

/* Class = "NSTextFieldCell"; title = "¿Quieres añadir un comportamiento de figura a este objeto? "; ObjectID = "100018"; */
"100018.title" = "¿Quieres añadir un comportamiento de figura a este objeto? ";

/* Class = "NSTextFieldCell"; title = "Al añadir un comportamiento de figura a esta figura, su geometría se convertirá en puntos de control y se eliminarán todas las animaciones actuales basadas en los parámetros de curvatura y radio."; ObjectID = "100020"; */
"100020.title" = "Al añadir un comportamiento de figura a esta figura, su geometría se convertirá en puntos de control y se eliminarán todas las animaciones actuales basadas en los parámetros de curvatura y radio.";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100022"; */
"100022.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Añadir"; ObjectID = "100024"; */
"100024.title" = "Añadir";
